CFBundleName = "application";

CFBundleShortVersionString = "version «CFBundleShortVersionString»";

CFBundleGetInfoString = "application version 3.2.1 (321), Copyright 2007 Example Inc.";

NSHumanReadableCopyright = "Copyright 2007 Example Inc.";

